<section class="help" id="consultations">
    <div class="container">
        <h2 class="help__title">
            Запрошую на очні<br>та онлайн консультації
        </h2>
        <ul class="help__list">
            <li class="card">
                <h3 class="card__label">
                    Чоловіки
                </h3>
                <p class="card__text">
                    Готова підтримати Вас у
                    складний момент та допомогти повернути радість життя.
                </p>
            </li>
            <li class="card">
                <h3 class="card__label">Жінки</h3>
                <p class="card__text">З великою повагою ставлюся до Вас,допоможу знову знайти душевну рівновагу <br>
                    та знайти вирішення проблеми.
                </p>
            </li>
            <li class="card">
                <h3 class="card__label">Сімейні пари</h3>
                <p class="card__text">У кожній сімї бувають кризи, але налагодити свої відносини<br> та подолати
                    складний період без допомоги психолога виходить не у всіх.<br>
                    Готова опомогти Вам у цьому.
                </p>
            </li>
            <li class="card">
                <h3 class="card__label">Жінки</h3>
                <p class="card__text">Проблеми, з якими стикаються підлітки, часто списують на "стрибки гормонів".<br>
                    Однак психіку треба берегти замолоду і для <br>
                    "перехідного віку" властиві депресії, внутрішні конфлікти,<br>
                    проблеми з профорієнтацією, вибором, формуванням ідентичності. </p>
            </li>
            <li class="card">
                <h3 class="card__label">Жінки</h3>
                <p class="card__text">Дитинство - час формування всіх аспектів майбутнього життя дитини.<br>
                    Вікові кризи, буллінг, спосіб взаємодії батьків між собою та дитиною.
                </p>
            </li>
        </ul>
    </div>

</section>